{"vocab":{"<PAD>":0,"<UNK>":1,"ui":2,"tao":3,"tưởng":4,"m":5,"giận":6,"thiệt":7,"chứ":8,"nãy":9,"không":10,"rep":11,"anh":12,"đọc":13,"lại":14,"em":15,"cái":16,"mail":17,"với":18,"gửi":19,"offer":20,"rồi":21,"mà":22,"bị":23,"trả":24,"về":25,"alo":26,"má":27,"nghe":28,"con":29,"rõ":30,"ko":31,"bên":32,"này":33,"ồn":34,"quá":35,"ơi":36,"mẹ":37,"chuyển":38,"khoản":39,"tiền":40,"sách":41,"vở":42,"check":43,"tin":44,"nhắn":45,"ngân":46,"hàng":47,"công":48,"an":49,"hỗ":50,"trợ":51,"cập":52,"nhật":53,"ccd":54,"đây":55,"vọng":56,"hả":57,"để":58,"tai":59,"giờ":60,"chưa":61,"sao":62,"video":63,"đứng":64,"hình":65,"vậy":66,"shipper":67,"chị":68,"đơn":69,"giao":70,"nhầm":71,"cho":72,"nhà":73,"cạnh":74,"tí":75,"quay":76,"lấy":77,"nhen":78,"ngoài":79,"hành":80,"lang":81,"nên":82,"nếu":83,"rè":84,"nói":85,"biết":86,"nha":87,"sinh":88,"trắc":89,"học":90,"miễn":91,"phí":92,"luôn":93,"nè":94,"cô":95,"nam":96,"đổi":97,"số":98,"gọi":99,"báo":100,"khỏi":101,"gián":102,"đoạn":103,"liên":104,"lạc":105,"mua":106,"đồng":107,"phục":108,"tk":109,"mã":110,"otp":111,"xác":112,"nhận":113,"đăng":114,"ký":115,"netflix":116,"qua":117,"nhập":118,"nốt":119,"tks":120,"ba":121,"đang":122,"ở":123,"minh":124,"thao":125,"tác":126,"tới":127,"bước":128,"nào":129,"note":130,"tránh":131,"làm":132,"a":133,"qr":134,"e":135,"ck":136,"lẹ":137,"ah":138,"nick":139,"fb":140,"mạo":141,"danh":142,"NUM":143,"đt":144,"thực":145,"cơ":146,"hội":147,"vàng":148,"hôm":149,"nay":150,"vốn":151,"sớm":152,"thì":153,"kịp":154,"lợi":155,"nhuận":156,"lớn":157,"oi":158,"tien":159,"xang":160,"thang":161,"nhap":162,"ma":163,"xac":164,"dạ":165,"app":166,"bắt":167,"thấy":168,"tài":169,"có":170,"dịch":171,"hơi":172,"bất":173,"thường":174,"lúc":175,"sáng":176,"xuống":177,"giúp":178,"kia":179,"nh":180,"bảo":181,"thẻ":182,"khóa":183,"do":184,"login":185,"lạ":186,"ra":187,"chi":188,"nhánh":189,"quét":190,"mặt":191,"thôi":192,"tiếp":193,"deadline":194,"dí":195,"nhớ":196,"bài":197,"toán":198,"trước":199,"khi":200,"đi":201,"ngủ":202,"nhé":203,"shop":204,"bán":205,"đồ":206,"len":207,"tay":208,"cọc":209,"giữ":210,"set":211,"mùa":212,"đông":213,"đúng":214,"màu":215,"xanh":216,"á":217,"tải":218,"bản":219,"mới":220,"nhất":221,"giùm":222,"ủa":223,"khoan":224,"coi":225,"gì":226,"máy":227,"ta":228,"à":229,"icloud":230,"kĩ":231,"chợ":232,"lát":233,"chào":234,"x":235,"của":236,"đến":237,"hạn":238,"rùi":239,"rảnh":240,"ghé":241,"mạng":242,"lag":243,"game":244,"cảm":245,"ơn":246,"mày":247,"nhiều":248,"ship":249,"thuế":250,"thông":251,"cá":252,"nhân":253,"bấm":254,"được":255,"nhưng":256,"hoàn":257,"tất":258,"hệ":259,"thống":260,"treo":261,"đó":262,"nhanh":263,"tại":264,"line":265,"nội":266,"bộ":267,"sắp":268,"ngắt":269,"xem":270,"hộ":271,"nó":272,"hay":273,"sim":274,"lỗi":275,"nhỉ":276,"mấy":277,"lần":278,"đc":279,"zalo":280,"virus":281,"tự":282,"rác":283,"dọn":284,"hiểm":285,"ty":286,"gom":287,"xong":288,"là":289,"đóng":290,"case":291,"giup":292,"hoc":293,"ve":294,"chua":295,"net":296,"vừa":297,"mở":298,"online":299,"đừng":300,"màn":301,"backend":302,"còn":303,"chạy":304,"support":305,"ne":306,"de":307,"mo":308,"lai":309,"bác":310,"mai":311,"sang":312,"quận":313,"gắn":314,"chip":315,"hoso":316,"lâu":317,"mang":318,"theo":319,"giấy":320,"hẹn":321,"vài":322,"phút":323,"hồ":324,"sơ":325,"chờ":326,"khong":327,"yeu":328,"cau":329,"gi":330,"het":331,"can":332,"nhin":333,"man":334,"hinh":335,"nhan":336,"dung":337,"thong":338,"thoi":339,"trong":340,"văn":341,"phòng":342,"lê":343,"việt":344,"ê":345,"tối":346,"đánh":347,"quân":348,"update":349,"chuyen":350,"concert":351,"thanh":352,"điện":353,"trên":354,"xử":355,"lý":356,"căn":357,"cước":358,"thiếu":359,"k":360,"vào":361,"stk":362,"chiều":363,"yêu":364,"cầu":365,"ok":366,"roi":367,"kiem":368,"tra":369,"me":370,"ăn":371,"uống":372,"thuốc":373,"sổ":374,"gốc":375,"đối":376,"soát":377,"bực":378,"vc":379,"hnay":380,"phải":381,"bao":382,"macbook":383,"ít":384,"ngay":385,"xin":386,"việc":387,"chỗ":388,"cần":389,"sửa":390,"sếp":391,"bà":392,"tôi":393,"h":394,"phường":395,"lắm":396,"trời":397,"mưa":398,"trễ":399,"chung":400,"nhậu":401,"tiêu":402,"đề":403,"tặng":404,"voucher":405,"trang":406,"chủ":407,"kích":408,"hoạt":409,"thành":410,"viên":411,"đâu":412,"cứ":413,"yên":414,"tâm":415,"thoát":416,"dữ":417,"liệu":418,"giữa":419,"chừng":420,"đầu":421,"tư":422,"cổng":423,"dở":424,"chụp":425,"bill":426,"giọng":427,"phận":428,"khác":429,"sai":430,"dong":431,"ho":432,"so":433,"cáo":434,"chính":435,"bay":436,"hr":437,"startup":438,"xe":439,"đạp":440,"pass":441,"vòng":442,"onboarding":443,"địa":444,"chỉ":445,"xuất":446,"hóa":447,"phim":448,"ngắn":449,"event":450,"nạp":451,"triệu":452,"quà":453,"laptop":454,"phúc":455,"vụ":456,"kho":457,"đẩy":458,"log":459,"lãi":460,"họ":461,"thủ":462,"tục":463,"remote":464,"tính":465,"file":466,"kế":467,"ro":468,"web":469,"trường":470,"link":471,"thức":472,"dạng":473,"hotline":474,"nhìn":475,"tập":476,"dùng":477,"hết":478,"cả":479,"nợ":480,"đất":481,"thue":482,"mobile":483,"lực":484,"giá":485,"kết":486,"bạn":487,"hướng":488,"dẫn":489,"vneid":490,"ảnh":491,"nhấp":492,"định":493,"mức":494,"tháng":495,"ạ":496,"vấn":497,"cửa":498,"free":499,"hủy":500,"chắc":501,"cskh":502,"ví":503,"z":504,"campuchia":505,"chặn":506,"truy":507,"từ":508,"ghn":509,"confirm":510,"id":511,"nấu":512,"cơm":513,"bố":514,"lên":515,"ổn":516,"co":517,"phai":518,"chu":519,"bien":520,"xx":521,"bi":522,"phat":523,"nguoi":524,"o":525,"cao":526,"toc":527,"long":528,"nop":529,"xoa":530,"loi":531,"nhe":532,"đã":533,"kỹ":534,"thuật":535,"cung":536,"cấp":537,"mật":538,"khẩu":539,"và":540,"khách":541,"vận":542,"mình":543,"quỹ":544,"usdt":545,"người":546,"chập":547,"chờn":548,"cũng":549,"ban":550,"thiết":551,"grab":552,"cuộc":553,"y":554,"tế":555,"hỏi":556,"xíu":557,"hồi":558,"nuốt":559,"cây":560,"atm":561,"tố":562,"quan":563,"thoại":564,"lo":565,"hợp":566,"vé":567,"ninh":568,"bận":569,"xách":570,"mãi":571,"giục":572,"kìa":573,"shopeefood":574,"yếu":575,"tử":576,"chậm":577,"cài":578,"in":579,"anydesk":580,"toi":581,"gui":582,"sau":583,"đại":584,"sàn":585,"cũ":586,"click":587,"meet":588,"lớp":589,"lương":590,"hiện":591,"wifi":592,"tan":593,"mỹ":594,"phẩm":595,"lưu":596,"kiểm":597,"logout":598,"chiếu":599,"tín":600,"dụng":601,"tr":602,"ca":603,"vay":604,"thấp":605,"quên":606,"chìa":607,"ép":608,"trúng":609,"thưởng":610,"chương":611,"trình":612,"thân":613,"creator":614,"ngày":615,"hop":616,"tac":617,"di":618,"thiền":619,"năng":620,"premium":621,"họp":622,"nhờ":623,"ha":624,"day":625,"dang":626,"muon":627,"may":628,"goi":629,"mất":630,"mượn":631,"tạm":632,"ưu":633,"ghi":634,"động":635,"thêm":636,"một":637,"phụ":638,"nghiêm":639,"trọng":640,"chuyên":641,"tuyển":642,"nền":643,"tảng":644,"ai":645,"test":646,"thử":647,"giảng":648,"profile":649,"tuần":650,"quốc":651,"ông":652,"đổ":653,"xăng":654,"trừ":655,"kẹt":656,"tuong":657,"nghi":658,"viec":659,"nen":660,"khoa":661,"account":662,"be":663,"la":664,"cu":665,"khan":666,"tam":667,"duoc":668,"nằm":669,"rà":670,"chút":671,"tên":672,"sợ":673,"tong":674,"dạo":675,"vặt":676,"bank":677,"hoài":678,"l":679,"tri":680,"đều":681,"bưu":682,"cục":683,"cuối":684,"nghệ":685,"giáo":686,"dục":687,"lái":688,"dùm":689,"dưới":690,"sảnh":691,"noi":692,"tiên":693,"iu":694,"gói":695,"tiện":696,"giống":697,"bình":698,"cộng":699,"cố":700,"đá":701,"bóng":702,"tụi":703,"bây":704,"tồn":705,"chuẩn":706,"hoặc":707,"bam":708,"vao":709,"mệt":710,"ngang":711,"đợi":712,"trà":713,"sữa":714,"than":715,"mỏi":716,"cổ":717,"viễn":718,"thu":719,"tuấn":720,"vô":721,"hom":722,"ngan":723,"hang":724,"kinh":725,"khung":726,"luon":727,"phần":728,"đặt":729,"kéo":730,"nghỉ":731,"đường":732,"nổi":733,"chứng":734,"khoán":735,"cam":736,"nhóm":737,"gia":738,"phím":739,"lệnh":740,"ghê":741,"robot":742,"admin":743,"group":744,"dau":745,"tu":746,"quý":747,"code":748,"ben":749,"thay":750,"dich":751,"luc":752,"nhấn":753,"thật":754,"ngại":755,"như":756,"out":757,"nữa":758,"cai":759,"mau":760,"vang":761,"goc":762,"slot":763,"cùng":764,"spam":765,"cúp":766,"suốt":767,"cafe":768,"lịch":769,"điều":770,"khiển":771,"xa":772,"camera":773,"khuôn":774,"hot":775,"hiểu":776,"som":777,"dòng":778,"doi":779,"tro":780,"khach":781,"vip":782,"lam":783,"nfc":784,"cách":785,"vuốt":786,"phiên":787,"rollback":788,"lazada":789,"buổi":790,"apk":791,"mống":792,"mắt":793,"nguyễn":794,"rành":795,"từng":796,"quán":797,"gần":798,"tuyen":799,"ctv":800,"tuan":801,"doc":802,"dien":803,"thoai":804,"voi":805,"ừ":806,"thằng":807,"góp":808,"chơi":809,"thể":810,"duyệt":811,"phan":812,"dat":813,"đầy":814,"nước":815,"handmade":816,"limited":817,"setup":818,"acc":819,"mục":820,"nâng":821,"ẩn":822,"lá":823,"quả":824,"cà":825,"pending":826,"bro":827,"sạn":828,"nhieu":829,"moi":830,"tung":831,"sms":832,"quen":833,"khoá":834,"tiếng":835,"livestream":836,"tool":837,"email":838,"facebook":839,"chế":840,"chup":841,"gấp":842,"nồi":843,"call":844,"trực":845,"vì":846,"nghẽn":847,"hack":848,"quyền":849,"hải":850,"phát":851,"tiết":852,"kiệm":853,"tĩnh":854,"nham":855,"tui":856,"drive":857,"share":858,"request":859,"ấy":860,"mẫu":861,"lệch":862,"dư":863,"thừa":864,"quet":865,"toan":866,"ờ":867,"r":868,"vội":869,"apple":870,"hài":871,"lòng":872,"bạ":873,"chú":874,"tỉnh":875,"dây":876,"buôn":877,"lậu":878,"bí":879,"phối":880,"rau":881,"sạch":882,"nhỏ":883,"ngồi":884,"bàn":885,"ý":886,"quy":887,"don":888,"vi":889,"va":890,"gap":891,"bằng":892,"muốn":893,"xỉu":894,"viện":895,"sát":896,"iphone":897,"dãy":898,"mat":899,"trieu":900,"tuc":901,"chieu":902,"ten":903,"hien":904,"thi":905,"nho":906,"kiện":907,"khai":908,"vá":909,"chúc":910,"mừng":911,"sh":912,"sự":913,"ân":914,"giải":915,"tiến":916,"độ":917,"cảnh":918,"rủi":919,"nhắc":920,"dính":921,"xấu":922,"phiền":923,"genshin":924,"farm":925,"đài":926,"cong":927,"phuong":928,"giay":929,"tru":930,"internet":931,"photo":932,"tớ":933,"sân":934,"khó":935,"điền":936,"ib":937,"cậu":938,"duyet":939,"phi":940,"blockchain":941,"freelance":942,"google":943,"sóng":944,"kém":945,"chăm":946,"sóc":947,"hông":948,"đợt":949,"hân":950,"kẻo":951,"phạt":952,"nộp":953,"phê":954,"tổng":955,"rút":956,"chết":957,"hầm":958,"vl":959,"sđt":960,"tìm":961,"trao":962,"cv":963,"team":964,"singapore":965,"dậy":966,"paypal":967,"adobe":968,"trạng":969,"thái":970,"upload":971,"cụ":972,"vẫn":973,"hàn":974,"ngoai":975,"cuoc":976,"dc":977,"gio":978,"tat":979,"no":980,"reset":981,"phien":982,"kpi":983,"ghét":984,"hãy":985,"valorant":986,"nhặt":987,"xâm":988,"workspace":989,"github":990,"mobi":991,"đỏ":992,"gió":993,"to":994,"lzd":995,"đưa":996,"cháu":997,"nghịch":998,"mờ":999,"khau":1000,"huy":1001,"tăng":1002,"tương":1003,"dễ":1004,"hà":1005,"tắt":1006,"run":1007,"mỗi":1008,"vệ":1009,"rank":1010,"tụt":1011,"duo":1012,"mic":1013,"thiệp":1014,"delay":1015,"nhạc":1016,"ầm":1017,"befood":1018,"android":1019,"rò":1020,"rỉ":1021,"tranh":1022,"digital":1023,"phương":1024,"zoom":1025,"batch":1026,"push":1027,"tivi":1028,"giảm":1029,"tham":1030,"trưa":1031,"phạm":1032,"telegram":1033,"report":1034,"ảo":1035,"kháng":1036,"nghị":1037,"thúc":1038,"affiliate":1039,"claim":1040,"block":1041,"b":1042,"order":1043,"đem":1044,"tờ":1045,"shopee":1046,"them":1047,"tieng":1048,"tiktok":1049,"cháy":1050,"bồi":1051,"raid":1052,"mbbank":1053,"diện":1054,"đuôi":1055,"t":1056,"gdt":1057,"lite":1058,"khủng":1059,"đức":1060,"banh":1061,"thọ":1062,"duy":1063,"gặp":1064,"font":1065,"trì":1066,"năm":1067,"ngoái":1068,"nguyên":1069,"kênh":1070,"bóp":1071,"reach":1072,"cấu":1073,"vùng":1074,"chỉnh":1075,"p":1076,"gd":1077,"fix":1078,"hùng":1079,"s":1080,"sản":1081,"bật":1082,"âm":1083,"cty":1084,"fail":1085,"form":1086,"duong":1087,"song":1088,"hoi":1089,"cham":1090,"chap":1091,"tiki":1092,"xóa":1093,"kỳ":1094,"vãi":1095,"loa":1096,"bluetooth":1097,"bonus":1098,"nuoc":1099,"ngờ":1100,"thời":1101,"crypto":1102,"sử":1103,"cắt":1104,"lan":1105,"bả":1106,"lich":1107,"hen":1108,"the":1109,"nhiên":1110,"cậy":1111,"hưởng":1112,"store":1113,"gõ":1114,"doan":1115,"dot":1116,"xuat":1117,"sức":1118,"khoẻ":1119,"kiếm":1120,"nhiệm":1121,"sync":1122,"rớt":1123,"kols":1124,"mời":1125,"review":1126,"hoa":1127,"hồng":1128,"kv":1129,"trú":1130,"xã":1131,"momo":1132,"suspended":1133,"nguy":1134,"san":1135,"chot":1136,"hong":1137,"menu":1138,"đẹp":1139,"active":1140,"khá":1141,"rất":1142,"căng":1143,"dè":1144,"cua":1145,"xam":1146,"cap":1147,"vua":1148,"tinh":1149,"óc":1150,"giu":1151,"session":1152,"task":1153,"đ":1154,"hiển":1155,"thị":1156,"verify":1157,"đón":1158,"icon":1159,"lẩu":1160,"mk":1161,"dân":1162,"khẩn":1163,"phiếu":1164,"load":1165,"thuê":1166,"dấu":1167,"vu":1168,"tv":1169,"cư":1170,"quầy":1171,"timeout":1172,"nga":1173,"vinfast":1174,"truoc":1175,"tim":1176,"ultraview":1177,"hiệu":1178,"doanh":1179,"khiếu":1180,"nại":1181,"siêu":1182,"khu":1183,"vực":1184,"xóm":1185,"sale":1186,"đãi":1187,"đặc":1188,"biệt":1189,"sạc":1190,"cod":1191,"sẽ":1192,"gas":1193,"gỡ":1194,"cup":1195,"đám":1196,"pin":1197,"lỡ":1198,"bỏ":1199,"xuong":1200,"lay":1201,"dum":1202,"vo":1203,"đứt":1204,"quãng":1205,"tren":1206,"soat":1207,"tòa":1208,"án":1209,"cứu":1210,"linh":1211,"mb":1212,"kín":1213,"server":1214,"time":1215,"rộng":1216,"evn":1217,"hcm":1218,"nhảy":1219,"live":1220,"nhạy":1221,"mall":1222,"portal":1223,"ứng":1224,"khăn":1225,"lời":1226,"giây":1227,"canh":1228,"bo":1229,"youtube":1230,"trung":1231,"ngữ":1232,"bé":1233,"like":1234,"ipad":1235,"ghtk":1236,"comment":1237,"coin":1238,"nguồn":1239,"tốt":1240,"lọc":1241,"meeting":1242,"quoc":1243,"te":1244,"ao":1245,"beta":1246,"giày":1247,"già":1248,"van":1249,"gậy":1250,"khởi":1251,"biet":1252,"buồn":1253,"chuyện":1254,"quản":1255,"khớp":1256,"trọ":1257,"trống":1258,"vien":1259,"hỏng":1260,"đền":1261,"ac":1262,"organic":1263,"đào":1264,"tạo":1265,"nhẹ":1266,"bidv":1267,"lẫn":1268,"niên":1269,"khảo":1270,"trải":1271,"nghiệm":1272,"góc":1273,"phân":1274,"loại":1275,"he":1276,"refund":1277,"chia":1278,"sẻ":1279,"gmail":1280,"cán":1281,"cuoi":1282,"ky":1283,"tang":1284,"chac":1285,"nhau":1286,"ny":1287,"ke":1288,"ti":1289,"vy":1290,"hẻm":1291,"anti":1292,"fraud":1293,"kiểu":1294,"forex":1295,"kit":1296,"lien":1297,"ket":1298,"banking":1299,"điểm":1300,"sập":1301,"khắc":1302,"trận":1303,"chiếc":1304,"mắn":1305,"vui":1306,"huỷ":1307,"cực":1308,"scan":1309,"phản":1310,"soc":1311,"lon":1312,"vị":1313,"trí":1314,"chọn":1315,"suất":1316,"giai":1317,"dac":1318,"rơi":1319,"gà":1320,"rán":1321,"thiện":1322,"ủng":1323,"các":1324,"dừng":1325,"grabfood":1326,"trùng":1327,"quần":1328,"áo":1329,"dropshipping":1330,"quyet":1331,"băng":1332,"đòi":1333,"chịu":1334,"pdf":1335,"trac":1336,"nhat":1337,"sap":1338,"chữ":1339,"hơn":1340,"thăm":1341,"trẻ":1342,"tạp":1343,"giới":1344,"c":1345,"liền":1346,"hoantien":1347,"chut":1348,"xiu":1349,"khoi":1350,"rửa":1351,"đà":1352,"nẵng":1353,"phu":1354,"phù":1355,"xog":1356,"layout":1357,"trăm":1358,"riêng":1359,"hai":1360,"cầm":1361,"nhiễu":1362,"hạnh":1363,"hem":1364,"củ":1365,"nua":1366,"up":1367,"miệng":1368,"phỏng":1369,"hiếm":1370,"bổ":1371,"sung":1372,"hgg":1373,"dời":1374,"ong":1375,"neu":1376,"on":1377,"seller":1378,"tây":1379,"quê":1380,"thơ":1381,"trái":1382,"phép":1383,"rối":1384,"nghìn":1385,"duoi":1386,"toa":1387,"mềm":1388,"chở":1389,"thầy":1390,"bù":1391,"biến":1392,"payroll":1393,"sieu":1394,"thuat":1395,"bhxh":1396,"rách":1397,"phố":1398,"ip":1399,"j":1400,"khoác":1401,"lạnh":1402,"kệ":1403,"ướt":1404,"hộp":1405,"thương":1406,"đấy":1407,"hanh":1408,"khoảng":1409,"nối":1410,"thảo":1411,"sẵn":1412,"bus":1413,"von":1414,"da":1415,"bữa":1416,"ủy":1417,"gian":1418,"cãi":1419,"kể":1420,"quẹt":1421,"bạc":1422,"đè":1423,"cyber":1424,"quảng":1425,"toàn":1426,"ekyc":1427,"bat":1428,"yen":1429,"serum":1430,"bãi":1431,"skin":1432,"cookie":1433,"radio":1434,"thai":1435,"sacombank":1436,"training":1437,"thap":1438,"ios":1439,"den":1440,"su":1441,"pháp":1442,"đủ":1443,"lộ":1444,"tùm":1445,"lum":1446,"meme":1447,"pump":1448,"mạnh":1449,"mn":1450,"ot":1451,"thẳng":1452,"khac":1453,"that":1454,"vp":1455,"dao":1456,"luong":1457,"huong":1458,"dan":1459,"vắng":1460,"topcv":1461,"gb":1462,"tầm":1463,"nút":1464,"dia":1465,"tả":1466,"nơi":1467,"dõi":1468,"chốt":1469,"ticket":1470,"muộn":1471,"dự":1472,"khuyên":1473,"mọi":1474,"nghiem":1475,"xu":1476,"ly":1477,"lau":1478,"xếp":1479,"lượt":1480,"size":1481,"nguyen":1482,"cic":1483,"nghen":1484,"dưỡng":1485,"xưa":1486,"bac":1487,"cuu":1488,"gym":1489,"vĩnh":1490,"ni":1491,"chuan":1492,"kip":1493,"wave":1494,"giác":1495,"die":1496,"lat":1497,"bệnh":1498,"hoai":1499,"nhiếp":1500,"đạt":1501,"tội":1502,"lừa":1503,"đảo":1504,"lãnh":1505,"giam":1506,"add":1507,"cmnd":1508,"thế":1509,"chấp":1510,"buu":1511,"pham":1512,"tap":1513,"dieu":1514,"sĩ":1515,"mổ":1516,"đấu":1517,"trộm":1518,"nv":1519,"vietcombank":1520,"nc":1521,"smartotp":1522,"rui":1523,"khánh":1524,"hút":1525,"bụi":1526,"ngta":1527,"chấm":1528,"nắng":1529,"traveloka":1530,"đai":1531,"kê":1532,"mô":1533,"tận":1534,"technical":1535,"round":1536,"visa":1537,"rạp":1538,"ghế":1539,"phong":1540,"techcombank":1541,"khám":1542,"xưởng":1543,"vải":1544,"khàn":1545,"khống":1546,"dai":1547,"kham":1548,"benh":1549,"nghĩ":1550,"study":1551,"đêm":1552,"thiet":1553,"vân":1554,"samsung":1555,"chang":1556,"luot":1557,"vibb":1558,"chắn":1559,"tình":1560,"thẩm":1561,"viettel":1562,"lượng":1563,"lít":1564,"chức":1565,"gái":1566,"nặng":1567,"khôi":1568,"lập":1569,"tức":1570,"du":1571,"hoan":1572,"trị":1573,"oan":1574,"chả":1575,"tắm":1576,"ngoại":1577,"vpbank":1578,"chúng":1579,"tơ":1580,"thất":1581,"độc":1582,"vỡ":1583,"bắn":1584,"rưỡi":1585,"coc":1586,"finance":1587,"ừm":1588,"tiệm":1589,"ads":1590,"tết":1591,"tiem":1592,"kick":1593,"hacker":1594,"my":1595,"răng":1596,"tiep":1597,"han":1598,"viet":1599,"phía":1600,"cứng":1601,"bua":1602,"thuy":1603,"bể":1604,"hưu":1605,"word":1606,"hold":1607,"thuong":1608,"giản":1609,"ngai":1610,"trinh":1611,"rạng":1612,"đói":1613,"vong":1614,"thư":1615,"biên":1616,"rua":1617,"thợ":1618,"sat":1619,"bt":1620,"rieng":1621,"gan":1622,"modem":1623,"cưới":1624,"nghiệp":1625,"dán":1626,"nhãn":1627,"khổ":1628,"buoc":1629,"ting":1630,"khỏe":1631,"ghim":1632,"vpn":1633,"túy":1634,"lieu":1635,"hiem":1636,"fpt":1637,"môi":1638,"hứng":1639,"back":1640,"trích":1641,"ultraviewer":1642,"match":1643,"tỏa":1644,"bảng":1645,"re":1646,"ghe":1647,"covid":1648,"tấn":1649,"thích":1650,"token":1651,"cuống":1652,"scam":1653,"đa":1654,"nông":1655,"đội":1656,"ngũ":1657,"excel":1658,"follow":1659,"giả":1660,"vn":1661,"che":1662,"méo":1663,"sofa":1664,"nhu":1665,"quyết":1666,"quạt":1667,"phuc":1668,"nhâm":1669,"nhi":1670,"bậy":1671,"tàu":1672,"sấy":1673,"đột":1674,"ngột":1675,"hụt":1676,"hybrid":1677,"đôi":1678,"tester":1679,"khùng":1680,"bún":1681,"bò":1682,"sach":1683,"đáng":1684,"sưu":1685,"lock":1686,"buộc":1687,"tán":1688,"bẩn":1689,"thả":1690,"enterprise":1691,"pv":1692,"hồn":1693,"tuổi":1694,"khuya":1695,"món":1696,"lua":1697,"biểu":1698,"tượng":1699,"tieu":1700,"vat":1701,"nao":1702,"lầm":1703,"ep":1704,"sở":1705,"khóc":1706,"gov":1707,"tha":1708,"nft":1709,"gương":1710,"trạm":1711,"chen":1712,"sua":1713,"thuc":1714,"sắm":1715,"stress":1716,"thứ":1717,"aram":1718,"nhả":1719,"microsoft":1720,"hối":1721,"ping":1722,"ngưng":1723,"valentine":1724,"muc":1725,"quyen":1726,"g":1727,"dài":1728,"tệp":1729,"vssid":1730,"lap":1731,"mot":1732,"nang":1733,"phức":1734,"hù":1735,"realtime":1736,"guild":1737,"nóng":1738,"agribank":1739,"chống":1740,"nguon":1741,"vai":1742,"ngu":1743,"môn":1744,"it":1745,"bai":1746,"steam":1747,"chinh":1748,"đứa":1749,"nap":1750,"hoat":1751,"đồn":1752,"chạm":1753,"kich":1754,"bè":1755,"u":1756,"xom":1757,"airdrop":1758,"tốn":1759,"repo":1760,"tech":1761,"dám":1762,"loading":1763,"hiên":1764,"xacminh":1765,"com":1766,"onboard":1767,"notion":1768,"rat":1769,"áp":1770,"gop":1771,"ngon":1772,"khuyến":1773,"dt":1774,"đỡ":1775,"bánh":1776,"đen":1777,"kính":1778,"cf":1779,"nạn":1780,"chao":1781,"ung":1782,"gánh":1783,"bhyt":1784,"otpmm":1785,"ng":1786,"nọ":1787,"auto":1788,"acb":1789,"tiệc":1790,"sdt":1791,"rut":1792,"lenh":1793,"bến":1794,"túi":1795,"mèo":1796,"hương":1797,"khúc":1798,"đơ":1799,"tot":1800,"nửa":1801,"zalopay":1802,"cach":1803,"nguyện":1804,"xoay":1805,"phở":1806,"clip":1807,"lech":1808,"chửi":1809,"vcb":1810,"tiêm":1811,"xả":1812,"dâu":1813,"chồng":1814,"thuoc":1815,"dũng":1816,"ppt":1817,"tân":1818,"tram":1819},"max_len":40,"label2idx":{"__label__normal":0,"__label__scam":1},"idx2label":{"0":"__label__normal","1":"__label__scam"}}